tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/completions"
tap "homebrew/core"
tap "wallix/awless"
brew "icu4c"
brew "ask-cli"
brew "aws-shell"
brew "awscli"
brew "azure-cli"
brew "bash-completion"
brew "bazel"
brew "coreutils"
brew "gettext"
brew "gnu-sed"
brew "libevent"
brew "popt"
brew "newt"
brew "tmux"
brew "byobu"
brew "pixman"
brew "carthage"
brew "cocoapods"
brew "ctags"
brew "libyaml"
brew "docker-cloud"
brew "docker-gen"
brew "portaudio"
brew "espeak"
brew "ffmpeg"
brew "fish"
brew "gmp"
brew "gdk-pixbuf"
brew "git"
brew "git-flow"
brew "git-lfs"
brew "git-standup"
brew "gnu-getopt"
brew "go"
brew "pkg-config"
brew "graphviz"
brew "gstreamer"
brew "gst-libav"
brew "gst-plugins-bad"
brew "gst-plugins-good"
brew "gst-plugins-ugly"
brew "gst-python"
brew "gst-validate"
brew "hdf5"
brew "httpie"
brew "hub"
brew "imagemagick"
brew "jenv"
brew "kubernetes-cli"
brew "libcroco"
brew "libmagic"
brew "libsamplerate"
brew "mas"
brew "mosh"
brew "open-mpi"
brew "openblas"
brew "pipenv"
brew "plantuml"
brew "pyenv"
brew "pyenv-virtualenv"
brew "r"
brew "swig"
brew "tesseract", args: ["HEAD", "with-all-languages", "with-training-tools"]
brew "thefuck"
brew "unixodbc"
brew "utf8proc"
brew "wget"
brew "wine"
brew "winetricks"
brew "yarn", args: ["without-node"]
brew "zeromq"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "wallix/awless/awless"
cask "google-cloud-sdk"
cask "ngrok"
cask "openoffice"
cask "sequel-pro"
cask "ubersicht"
mas "Alinof Timer", id: 512464723
mas "Deliveries", id: 924726344
mas "Enpass", id: 732710998
mas "GeoGebra 5", id: 845142834
mas "GoodNotes", id: 1026566364
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Microsoft Remote Desktop", id: 715768417
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator", id: 407963104
mas "QREncoder", id: 452695239
mas "Slack", id: 803453959
mas "Telegram Desktop", id: 946399090
mas "The Unarchiver", id: 425424353
mas "TNEF's Enough", id: 986621173
mas "Trello", id: 1278508951
mas "uBlock", id: 1385985095
mas "WeatherBug", id: 1059074180
mas "Xcode", id: 497799835
