tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
brew 'aws-shell'
brew 'awscli'
brew 'bash-completion'
brew 'bazel'
brew 'coreutils'
brew 'gettext'
brew 'gnu-sed'
brew 'libevent'
brew 'popt'
brew 'newt'
brew 'tmux'
brew 'byobu'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'git'
brew 'carthage'
brew 'cocoapods'
brew 'libyaml'
brew 'docker-cloud'
brew 'docker-gen'
brew 'ffmpeg', args: ['with-libvorbis', 'with-sdl2', 'with-theora']
brew 'gmp'
brew 'isl'
brew 'mpfr'
brew 'libmpc'
brew 'gcc'
brew 'gdk-pixbuf'
brew 'git-flow'
brew 'gnu-getopt'
brew 'go'
brew 'graphviz'
brew 'icu4c'
brew 'harfbuzz'
brew 'hub'
brew 'libcroco'
brew 'xz'
brew 'imagemagick', args: ['with-librsvg']
brew 'jenv'
brew 'kubernetes-cli'
brew 'libmagic'
brew 'librsvg'
brew 'libsamplerate'
brew 'mas'
brew 'mobile-shell'
brew 'node'
brew 'open-mpi'
brew 'plantuml'
brew 'portaudio'
brew 'swig'
brew 'thefuck'
brew 'utf8proc'
brew 'wget'
brew 'wine'
brew 'winetricks'
brew 'zeromq'
cask 'ngrok'
cask 'openoffice'
cask 'sequel-pro'
cask 'ubersicht'
mas 'Alinof Timer', id: 512464723
mas 'Deliveries', id: 924726344
mas 'GarageBand', id: 682658836
mas 'GeoGebra 5', id: 845142834
mas 'GoodNotes', id: 1026566364
mas 'iMovie', id: 408981434
mas 'Keynote', id: 409183694
mas 'Microsoft Remote Desktop', id: 715768417
mas 'Numbers', id: 409203825
mas 'OmniGraffle', id: 1142578753
mas 'Pages', id: 409201541
mas 'Pixelmator', id: 407963104
mas 'QREncoder', id: 452695239
mas 'Slack', id: 803453959
mas 'The Unarchiver', id: 425424353
mas 'TNEF's Enough', id: 986621173
mas 'Veertu', id: 1024069033
mas 'WeatherBug', id: 1059074180
mas 'Xcode', id: 497799835
